Repository: Dizzy918/fitness-tracker
Catalog: FitnessTracker/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, ga, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant

source: Pick a PDF — a coach's plan, a race result, a training log export — and Claude will pull the workouts out. You review everything before anything is saved.
ar: اختر ملف PDF — خطة مدرّب، نتيجة سباق، تصدير سجل تدريب — وسيستخرج Claude التمارين منه. وأنت تراجع كل شيء قبل أن يُحفَظ أي شيء.
bg: Избери PDF — план от треньор, резултат от състезание, експорт на тренировъчен дневник — и Claude ще извлече тренировките. Ти преглеждаш всичко, преди нещо да се запази.
ca: Tria un PDF —el pla d'un entrenador, un resultat de cursa, una exportació d'un diari d'entrenament— i el Claude en traurà els entrenaments. Ho revises tot abans no es desi res.
cs: Vyber PDF — plán od trenéra, výsledek závodu, export tréninkového deníku — a Claude z něj vytáhne tréninky. Než se cokoli uloží, všechno zkontroluješ.
da: Vælg en PDF — en træners plan, et løbsresultat, en eksport fra en træningsdagbog — så trækker Claude træningerne ud. Du gennemgår alt, før noget gemmes.
de: Wähle ein PDF — einen Trainerplan, ein Wettkampfergebnis, einen Export aus dem Trainingstagebuch — und Claude liest die Einheiten heraus. Du prüfst alles, bevor etwas gespeichert wird.
el: Διάλεξε ένα PDF — πλάνο προπονητή, αποτέλεσμα αγώνα, εξαγωγή ημερολογίου προπόνησης — και ο Claude θα βγάλει τις προπονήσεις. Τα ελέγχεις όλα πριν αποθηκευτεί οτιδήποτε.
es: Elige un PDF —el plan de un entrenador, un resultado de carrera, una exportación de un diario— y Claude extraerá los entrenamientos. Tú lo revisas todo antes de que se guarde nada.
et: Vali PDF — treeneri plaan, võistlustulemus, treeningpäeviku eksport — ja Claude tõmbab sealt trennid välja. Vaatad kõik üle, enne kui midagi salvestatakse.
fi: Valitse PDF — valmentajan suunnitelma, kilpailutulos, harjoituspäiväkirjan vienti — niin Claude poimii siitä harjoitukset. Tarkistat kaiken ennen kuin mitään tallennetaan.
fr: Choisis un PDF — un plan d'entraîneur, un résultat de course, un export de carnet — et Claude en extraira les séances. Tu vérifies tout avant le moindre enregistrement.
ga: Roghnaigh PDF — plean traenálaí, toradh rása, easpórtáil ó dhialann traenála — agus tarraingeoidh Claude na seisiúin as. Déanann tusa gach rud a athbhreithniú sula sábháiltear aon rud.
hr: Odaberi PDF — trenerov plan, rezultat utrke, izvoz dnevnika treninga — i Claude će iz njega izvući treninge. Sve pregledaš prije nego što se išta spremi.
hu: Válassz egy PDF-et — edzőterv, versenyeredmény, edzésnapló-export —, és a Claude kiszedi belőle az edzéseket. Mindent te nézel át, mielőtt bármi mentésre kerülne.
id: Pilih sebuah PDF — program dari pelatih, hasil lomba, ekspor catatan latihan — dan Claude akan menarik keluar latihannya. Kamu memeriksa semuanya sebelum apa pun disimpan.
is: Veldu PDF — áætlun þjálfara, keppnisúrslit, útflutning úr æfingadagbók — og Claude dregur æfingarnar út úr því. Þú ferð yfir allt áður en nokkuð er vistað.
it: Scegli un PDF — il piano di un allenatore, un risultato di gara, l'esportazione di un diario — e Claude ne estrarrà gli allenamenti. Tu controlli tutto prima che venga salvato qualcosa.
ja: PDF を選んでください。コーチの計画、レース結果、トレーニング日誌の書き出しなど、Claude がワークアウトを抜き出します。保存前にすべてあなたが確認します。
ko: PDF를 고르세요 — 코치의 계획, 대회 결과, 훈련 일지 내보내기 — Claude가 거기서 운동을 뽑아냅니다. 저장되기 전에 모든 내용을 직접 확인합니다.
lt: Pasirink PDF — trenerio planą, varžybų rezultatą, treniruočių dienoraščio eksportą — ir Claude ištrauks iš jo treniruotes. Viską peržiūri tu, prieš išsaugant ką nors.
lv: Izvēlies PDF — trenera plānu, sacensību rezultātu, treniņu dienasgrāmatas eksportu — un Claude izvilks no tā treniņus. Tu visu pārskati, pirms kaut kas tiek saglabāts.
mk: Избери PDF — план од тренер, резултат од трка, извоз од дневник на тренинзи — и Claude ќе ги извлече тренинзите од него. Ти прегледуваш сè пред да се зачува било што.
ms: Pilih satu PDF — rancangan jurulatih, keputusan perlumbaan, eksport log latihan — dan Claude akan mengeluarkan latihannya. Anda menyemak semuanya sebelum apa-apa disimpan.
mt: Agħżel PDF — pjan ta' kowċ, riżultat ta' tellieqa, esportazzjoni minn djarju tat-taħriġ — u Claude joħroġ is-sessjonijiet minnu. Int tirrevedi kollox qabel ma jinħażen xi ħaġa.
nb: Velg en PDF — en treners plan, et løpsresultat, en eksport fra en treningsdagbok — så trekker Claude ut øktene. Du går gjennom alt før noe lagres.
nl: Kies een PDF — een schema van een coach, een wedstrijduitslag, een export uit een logboek — en Claude haalt de trainingen eruit. Jij controleert alles voordat er iets wordt bewaard.
pl: Wybierz PDF — plan trenera, wynik zawodów, eksport dziennika — a Claude wyciągnie z niego treningi. Wszystko przeglądasz, zanim cokolwiek zostanie zapisane.
pt_br: Escolha um PDF — a planilha do treinador, o resultado de uma prova, a exportação de um diário de treinos — e o Claude tira os treinos de lá. Você revisa tudo antes de qualquer coisa ser salva.
pt_pt: Escolhe um PDF — o plano de um treinador, um resultado de prova, uma exportação de um diário — e o Claude extrai os treinos. Revês tudo antes de algo ser guardado.
ro: Alege un PDF — planul antrenorului, un rezultat de cursă, un export din jurnalul de antrenament — și Claude va scoate antrenamentele din el. Verifici tu totul înainte să se salveze ceva.
ru: Выберите PDF — план тренера, результат старта, выгрузку дневника — и Claude вытащит оттуда тренировки. Вы всё просмотрите, прежде чем что-то сохранится.
sk: Vyber PDF — plán od trénera, výsledok pretekov, export tréningového denníka — a Claude z neho vytiahne tréningy. Kým sa čokoľvek uloží, všetko skontroluješ.
sl: Izberi PDF — trenerjev načrt, rezultat tekme, izvoz trening dnevnika — in Claude bo iz njega izluščil treninge. Vse pregledaš, preden se kaj shrani.
sq: Zgjidh një PDF — planin e trajnerit, një rezultat gare, një eksport nga ditari i stërvitjeve — dhe Claude do të nxjerrë prej tij stërvitjet. Ti i shqyrton të gjitha përpara se të ruhet çdo gjë.
sr: Изабери PDF — тренеров план, резултат трке, извоз дневника тренинга — и Claude ће из њега извући тренинге. Све прегледаш пре него што се било шта сачува.
sv: Välj en PDF — en tränares plan, ett loppresultat, en export ur en träningsdagbok — så plockar Claude ut passen. Du granskar allt innan något sparas.
tr: Bir PDF seç — antrenörünün planı, bir yarış sonucu, bir antrenman günlüğü dışa aktarımı — Claude antrenmanları çıkarsın. Hiçbir şey kaydedilmeden önce her şeyi sen gözden geçirirsin.
uk: Виберіть PDF — план тренера, результат старту, вивантаження щоденника — і Claude витягне звідти тренування. Ви все переглянете, перш ніж щось збережеться.
vi: Chọn một tệp PDF — giáo án của huấn luyện viên, kết quả một giải đấu, bản xuất nhật ký tập — và Claude sẽ rút các buổi tập ra. Bạn duyệt lại toàn bộ trước khi bất cứ thứ gì được lưu.
zh_hans: 选一个 PDF——教练的计划、比赛成绩、训练日志导出——Claude 会把其中的训练提取出来。保存之前你会先逐项确认。
zh_hant: 選一個 PDF——教練的課表、比賽成績、訓練日誌匯出——Claude 會把裡面的訓練抓出來。儲存之前你會先逐項確認。

source: Plan
ar: خطة
bg: План
ca: Pla
cs: Plán
el: Πλάνο
et: Plaan
fi: Suunnitelma
ga: Plean
hu: Terv
id: Rencana
is: Áætlun
it: Piano
ja: プラン
ko: 계획
lt: Planas
lv: Plāns
mk: План
ms: Rancangan
mt: Pjan
pt_br: Plano
pt_pt: Plano
ru: План
sk: Plán
sl: Načrt
sr: План
uk: План
vi: Kế hoạch
zh_hans: 计划
zh_hant: 計畫

source: Plan Route
ar: تخطيط مسار
bg: Планирай маршрут
ca: Planifica la ruta
cs: Naplánovat trasu
da: Planlæg rute
de: Route planen
el: Σχεδιασμός διαδρομής
es: Planificar ruta
et: Planeeri marsruut
fi: Suunnittele reitti
fr: Planifier un itinéraire
ga: Pleanáil bealach
hr: Isplaniraj rutu
hu: Útvonaltervezés
id: Rencanakan Rute
is: Skipuleggja leið
it: Pianifica percorso
ja: ルートを計画
ko: 경로 계획
lt: Planuoti maršrutą
lv: Plānot maršrutu
mk: Испланирај траса
ms: Rancang Laluan
mt: Ippjana rotta
nb: Planlegg rute
nl: Route plannen
pl: Zaplanuj trasę
pt_br: Planejar rota
pt_pt: Planear percurso
ro: Planifică traseu
ru: Спланировать маршрут
sk: Naplánovať trasu
sl: Načrtuj pot
sq: Planifiko itinerarin
sr: Испланирај руту
sv: Planera rutt
tr: Rota Planla
uk: Спланувати маршрут
vi: Lên Lộ Trình
zh_hans: 规划路线
zh_hant: 規劃路線

source: Plan a Session
ar: تخطيط حصة
bg: Планирай тренировка
ca: Planifica una sessió
cs: Naplánovat trénink
da: Planlæg et pas
de: Einheit planen
el: Σχεδιασμός προπόνησης
es: Planificar una sesión
et: Planeeri trenn
fi: Suunnittele harjoitus
fr: Planifier une séance
ga: Pleanáil seisiún
hr: Isplaniraj trening
hu: Edzés tervezése
id: Rencanakan Sesi
is: Skipuleggja æfingu
it: Pianifica una sessione
ja: セッションを計画
ko: 세션 계획
lt: Planuoti treniruotę
lv: Plānot treniņu
mk: Испланирај тренинг
ms: Rancang Sesi
mt: Ippjana sessjoni
nb: Planlegg en økt
nl: Sessie plannen
pl: Zaplanuj sesję
pt_br: Planejar um treino
pt_pt: Planear uma sessão
ro: Planifică un antrenament
ru: Спланировать тренировку
sk: Naplánovať tréning
sl: Načrtuj trening
sq: Planifiko një stërvitje
sr: Испланирај тренинг
sv: Planera ett pass
tr: Antrenman Planla
uk: Спланувати тренування
vi: Lên Buổi Tập
zh_hans: 安排训练
zh_hant: 安排訓練

source: Plan a route
ar: تخطيط مسار
bg: Планирай маршрут
ca: Planifica una ruta
cs: Naplánovat trasu
da: Planlæg en rute
de: Route planen
el: Σχεδίασε μια διαδρομή
es: Planificar una ruta
et: Planeeri marsruut
fi: Suunnittele reitti
fr: Planifier un itinéraire
ga: Pleanáil bealach
hr: Isplaniraj rutu
hu: Útvonal tervezése
id: Rencanakan rute
is: Skipuleggja leið
it: Pianifica un percorso
ja: ルートを計画
ko: 경로 계획하기
lt: Planuoti maršrutą
lv: Plānot maršrutu
mk: Испланирај траса
ms: Rancang laluan
mt: Ippjana rotta
nb: Planlegg en rute
nl: Route plannen
pl: Zaplanuj trasę
pt_br: Planejar uma rota
pt_pt: Planear um percurso
ro: Planifică un traseu
ru: Спланировать маршрут
sk: Naplánovať trasu
sl: Načrtuj pot
sq: Planifiko një itinerar
sr: Испланирај руту
sv: Planera en rutt
tr: Rota planla
uk: Спланувати маршрут
vi: Lên lộ trình
zh_hans: 规划路线
zh_hant: 規劃路線

source: Plan a route on the map, or import a GPX file. Export sends it to your watch.
ar: خطّط مسارًا على الخريطة، أو استورد ملف GPX. ويرسله التصدير إلى ساعتك.
bg: Планирай маршрут на картата или импортирай GPX файл. Експортът го изпраща към часовника ти.
ca: Planifica una ruta al mapa o importa un fitxer GPX. L'exportació l'envia al teu rellotge.
cs: Naplánuj trasu v mapě nebo naimportuj soubor GPX. Export ji pošle do hodinek.
da: Planlæg en rute på kortet, eller importér en GPX-fil. Eksport sender den til dit ur.
de: Plane eine Route auf der Karte oder importiere eine GPX-Datei. Der Export schickt sie an deine Uhr.
el: Σχεδίασε μια διαδρομή στον χάρτη ή εισήγαγε ένα αρχείο GPX. Η εξαγωγή τη στέλνει στο ρολόι σου.
es: Planifica una ruta en el mapa o importa un archivo GPX. Exportar la envía a tu reloj.
et: Planeeri marsruut kaardil või impordi GPX-fail. Eksport saadab selle su kellale.
fi: Suunnittele reitti kartalla tai tuo GPX-tiedosto. Vienti lähettää sen kelloosi.
fr: Trace un itinéraire sur la carte, ou importe un fichier GPX. L'export l'envoie à ta montre.
ga: Pleanáil bealach ar an léarscáil, nó iompórtáil comhad GPX. Seolann an easpórtáil chuig d'uaireadóir é.
hr: Isplaniraj rutu na karti ili uvezi datoteku GPX. Izvoz je šalje na tvoj sat.
hu: Tervezz útvonalat a térképen, vagy importálj egy GPX-fájlt. Az exportálás elküldi az órádra.
id: Rencanakan rute di peta, atau impor file GPX. Ekspor mengirimkannya ke jammu.
is: Skipuleggðu leið á kortinu eða flyttu inn GPX-skrá. Útflutningur sendir hana í úrið þitt.
it: Traccia un percorso sulla mappa o importa un file GPX. L'esportazione lo invia al tuo orologio.
ja: 地図上でルートを引くか、GPX ファイルを読み込んでください。書き出すと時計へ送れます。
ko: 지도에서 경로를 그리거나 GPX 파일을 가져오세요. 내보내기로 시계에 보낼 수 있습니다.
lt: Suplanuok maršrutą žemėlapyje arba importuok GPX failą. Eksportas nusiunčia jį į tavo laikrodį.
lv: Izplāno maršrutu kartē vai importē GPX failu. Eksports to nosūta uz tavu pulksteni.
mk: Испланирај траса на мапата или увези GPX-датотека. Извозот ја испраќа на твојот часовник.
ms: Rancang laluan pada peta, atau import fail GPX. Eksport menghantarnya ke jam anda.
mt: Ippjana rotta fuq il-mappa, jew importa fajl GPX. L-esportazzjoni tibgħatha lill-arloġġ tiegħek.
nb: Planlegg en rute på kartet, eller importer en GPX-fil. Eksport sender den til klokka.
nl: Plan een route op de kaart, of importeer een GPX-bestand. Exporteren stuurt hem naar je horloge.
pl: Zaplanuj trasę na mapie albo zaimportuj plik GPX. Eksport wysyła ją na zegarek.
pt_br: Planeje uma rota no mapa ou importe um arquivo GPX. A exportação envia para o seu relógio.
pt_pt: Planeia um percurso no mapa, ou importa um ficheiro GPX. Exportar envia-o para o teu relógio.
ro: Planifică un traseu pe hartă sau importă un fișier GPX. Exportul îl trimite pe ceas.
ru: Проложите маршрут на карте или импортируйте файл GPX. Экспорт отправит его на часы.
sk: Naplánuj trasu na mape alebo importuj súbor GPX. Export ju pošle do hodiniek.
sl: Načrtuj pot na zemljevidu ali uvozi datoteko GPX. Izvoz jo pošlje na tvojo uro.
sq: Planifiko një itinerar në hartë ose importo një skedar GPX. Eksporti e dërgon te ora jote.
sr: Испланирај руту на мапи или увези датотеку GPX. Извоз је шаље на твој сат.
sv: Planera en rutt på kartan, eller importera en GPX-fil. Exporten skickar den till klockan.
tr: Haritada bir rota planla ya da bir GPX dosyası içe aktar. Dışa aktarma onu saatine gönderir.
uk: Прокладіть маршрут на карті або імпортуйте файл GPX. Експорт надішле його на годинник.
vi: Vẽ lộ trình trên bản đồ, hoặc nhập một tệp GPX. Xuất ra là gửi được sang đồng hồ của bạn.
zh_hans: 在地图上规划路线，或导入 GPX 文件。导出即可发送到手表。
zh_hant: 在地圖上規劃路線，或匯入 GPX 檔案。匯出即可傳送到手錶。

source: Plan on map
ar: التخطيط على الخريطة
bg: Планирай на картата
ca: Planifica al mapa
cs: Plánovat v mapě
da: Planlæg på kortet
de: Auf der Karte planen
el: Σχεδιασμός στον χάρτη
es: Planificar en el mapa
et: Planeeri kaardil
fi: Suunnittele kartalla
fr: Tracer sur la carte
ga: Pleanáil ar an léarscáil
hr: Planiraj na karti
hu: Tervezés térképen
id: Rencanakan di peta
is: Skipuleggja á korti
it: Pianifica sulla mappa
ja: 地図で計画
ko: 지도에서 계획
lt: Planuoti žemėlapyje
lv: Plānot kartē
mk: Планирај на мапа
ms: Rancang pada peta
mt: Ippjana fuq il-mappa
nb: Planlegg på kartet
nl: Op de kaart plannen
pl: Planuj na mapie
pt_br: Planejar no mapa
pt_pt: Planear no mapa
ro: Planifică pe hartă
ru: Планировать на карте
sk: Plánovať na mape
sl: Načrtuj na zemljevidu
sq: Planifiko në hartë
sr: Планирај на мапи
sv: Planera på kartan
tr: Haritada planla
uk: Планувати на карті
vi: Vẽ trên bản đồ
zh_hans: 在地图上规划
zh_hant: 在地圖上規劃

source: Planned
ar: المخطَّط
bg: Планирано
ca: Planificat
cs: Plán
da: Planlagt
de: Geplant
el: Προγραμματισμένο
es: Planificado
et: Plaanitud
fi: Suunniteltu
fr: Prévu
ga: Pleanáilte
hr: Planirano
hu: Tervezett
id: Direncanakan
is: Áætlað
it: Pianificato
ja: 計画
ko: 계획
lt: Suplanuota
lv: Plānots
mk: Планирано
ms: Dirancang
mt: Ippjanat
nb: Planlagt
nl: Gepland
pl: Zaplanowane
pt_br: Planejado
pt_pt: Planeado
ro: Planificat
ru: Запланировано
sk: Plán
sl: Načrtovano
sq: E planifikuar
sr: Планирано
sv: Planerat
tr: Planlanan
uk: Заплановано
vi: Theo kế hoạch
zh_hans: 计划
zh_hant: 計畫

source: Planned volume
ar: الحجم المخطَّط
bg: Планиран обем
ca: Volum planificat
cs: Plánovaný objem
da: Planlagt mængde
de: Geplanter Umfang
el: Προγραμματισμένος όγκος
es: Volumen planificado
et: Planeeritud maht
fi: Suunniteltu määrä
fr: Volume prévu
ga: Toirt phleanáilte
hr: Planirani volumen
hu: Tervezett volumen
id: Volume rencana
is: Áætlað magn
it: Volume pianificato
ja: 計画ボリューム
ko: 계획된 양
lt: Planuojama apimtis
lv: Plānotais apjoms
mk: Планиран обем
ms: Volum dirancang
mt: Volum ippjanat
nb: Planlagt mengde
nl: Gepland volume
pl: Planowana objętość
pt_br: Volume planejado
pt_pt: Volume planeado
ro: Volum planificat
ru: Запланированный объём
sk: Plánovaný objem
sl: Načrtovan obseg
sq: Vëllimi i planifikuar
sr: Планирани обим
sv: Planerad volym
tr: Planlanan hacim
uk: Запланований обсяг
vi: Khối lượng theo kế hoạch
zh_hans: 计划训练量
zh_hant: 計畫訓練量

source: Plans a %lld-day taper before this date.
ar: يخطّط تخفيفًا لمدة %lld يوم قبل هذا التاريخ.
bg: Планира %lld-дневно намаляване преди тази дата.
ca: Planifica una descàrrega de %lld dies abans d'aquesta data.
cs: Plánuje %lld denní vyladění před tímto datem.
da: Planlægger %lld dages nedtrapning før denne dato.
de: Plant %lld Tage Tapering vor diesem Datum.
el: Προγραμματίζει αποφόρτιση %lld ημερών πριν από αυτή την ημερομηνία.
es: Planifica una puesta a punto de %lld días antes de esta fecha.
et: Planeerib enne seda kuupäeva %lld-päevase mahalaadimise.
fi: Suunnittelee %lld päivän kevennyksen ennen tätä päivää.
fr: Prévoit un affûtage de %lld jours avant cette date.
ga: Pleanálann laghdú %lld lá roimh an dáta seo.
hr: Planira %lld-dnevno rasterećenje prije ovog datuma.
hu: %lld napos levezetést tervez e dátum elé.
id: Merencanakan taper %lld hari sebelum tanggal ini.
is: Skipuleggur %lld daga niðurtröppun fyrir þessa dagsetningu.
it: Pianifica uno scarico di %lld giorni prima di questa data.
ja: この日付の前に %lld 日間のテーパーを計画します。
ko: 이 날짜 전 %lld일간의 테이퍼링을 계획합니다.
lt: Planuoja %lld dienų krūvio mažinimą prieš šią datą.
lv: Plāno %lld dienu atslodzi pirms šī datuma.
mk: Планира растоварување од %lld дена пред овој датум.
ms: Merancang taper %lld hari sebelum tarikh ini.
mt: Jippjana tnaqqis ta' %lld ġurnata qabel din id-data.
nb: Planlegger %lld dagers nedtrapping før denne datoen.
nl: Plant een taper van %lld dagen voor deze datum.
pl: Planuje %lld-dniowy taper przed tą datą.
pt_br: Planeja um polimento de %lld dias antes desta data.
pt_pt: Planeia um afinamento de %lld dias antes desta data.
ro: Planifică o descărcare de %lld zile înainte de această dată.
ru: Планирует подводку на %lld дн. перед этой датой.
sk: Plánuje %lld-dňové vyladenie pred týmto dátumom.
sl: Načrtuje %lld-dnevno razbremenitev pred tem datumom.
sq: Planifikon një ulje ngarkese prej %lld ditësh para kësaj date.
sr: Планира %lld-дневно растерећење пре овог датума.
sv: Planerar %lld dagars nedtrappning före det här datumet.
tr: Bu tarihten önce %lld günlük form düşürme planlar.
uk: Планує підведення на %lld дн. перед цією датою.
vi: Sắp xếp %lld ngày giảm tải trước ngày này.
zh_hans: 在该日期前安排 %lld 天的赛前减量。
zh_hant: 在這個日期前安排 %lld 天的賽前減量。

source: Plates
ar: الأقراص
bg: Дискове
ca: Discs
cs: Kotouče
da: Vægtskiver
de: Scheiben
el: Δίσκοι
es: Discos
et: Kettad
fi: Levyt
fr: Disques
ga: Plátaí
hr: Utezi
hu: Tárcsák
id: Plat
is: Skífur
it: Dischi
ja: プレート
ko: 원판
lt: Diskai
lv: Diski
mk: Тегови
ms: Plat
mt: Platti
nb: Vektskiver
nl: Schijven
pl: Talerze
pt_br: Anilhas
pt_pt: Discos
ro: Discuri
ru: Блины
sk: Kotúče
sl: Uteži
sq: Disqet
sr: Тегови
sv: Vikter
tr: Plakalar
uk: Млинці
vi: Bánh tạ
zh_hans: 杠片
zh_hant: 槓片
